/* Adobe Plugin Plist Files for TextFindFont */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Find FontEN";
CFBundleDisplayName = "Find FontEN";
CFBundleGetInfoHTML = "Find FontEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Find FontEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Find FontEN 版本 21.1.0";
